{".": 1, ",": 2, "t": 3, "h": 4, "e": 5, "\"": 6, "o": 7, "a": 8, "n": 9, "d": 10, "i": 11, "f": 12, "w": 13, "s": 14, "y": 15, "u": 16, "r": 17, "'": 18, "?": 19, "m": 20, "b": 21, "-": 22, "v": 23, "p": 24, "c": 25, "l": 26, "k": 27, "j": 28, "!": 29, "g": 30, "*": 31, ";": 32, ":": 33, "x": 34, "q": 35, "z": 36, ")": 37, "(": 38, "1": 39, "/": 40, "_": 41, "2": 42, "3": 43, "4": 44, "~": 45, "5": 46, "#": 47, "0": 48, "6": 49, "7": 50, "$": 51, ">": 52, "9": 53, "8": 54, "[": 55, "]": 56, "<": 57, "&": 58, "%": 59, "\u00a8": 60, "`": 61, "\u00e9": 62, "\u00bb": 63, "\u00ab": 64, "=": 65, "\u2022": 66, "@": 67, "+": 68, "\u00a9": 69, "\u00a1": 70, "{": 71, "}": 72, "\u00aa": 73, "\u00f1": 74, "\u00ef": 75, "\u2016": 76, "\u00e7": 77, "\u00ed": 78, "^": 79, "\u00a3": 80, "\u00a7": 81, "\u2665": 82, "\u2212": 83, "\u00e0": 84, "|": 85, "\u00b0": 86, "\u00a6": 87, "\u0142": 88, "\u0129": 89, "\u00fc": 90, "\u00ae": 91, "\u00f9": 92, "\u00e1": 93, "\u00e2": 94, "\u00f3": 95, "\u00e8": 96, "\u221e": 97, "\u00eb": 98, "\u00e4": 99, "\u266a": 100, "\u00f2": 101, "\u03c9": 102, "\u25aa": 103, "\u00bd": 104, "\u01d2": 105, "\u2021": 106, "\u00ea": 107, "\u25ca": 108, "\u25ba": 109, "\u06de": 110, "\u00fa": 111, "\u20ac": 112, "\u00e6": 113, "\u00ee": 114, "\u2195": 115, "\u00f4": 116, "\u0113": 117, "\u01d0": 118, "\u266b": 119, "\ufffd": 120, "\uf04a": 121, "\u2122": 122, "\u0159": 123, "\u0101": 124, "\u00b7": 125, "\u00bf": 126, "\\": 127, "\u2500": 128, "\uf067": 129, "\uf020": 130, "\u2219": 131, "\u0950": 132, "\u00f6": 133, "\u00f8": 134, "\uf06c": 135, "\uf09b": 136, "\u25cf": 137, "\u00ad": 138, "\u25a0": 139, "\uf063": 140, "\u2020": 141, "\u00e5": 142, "\u014d": 143, "\u00e3": 144, "\u00a4": 145, "\u2814": 146, "\uf059": 147, "\u043d": 148, "\uf09a": 149, "\u2694": 150, "\u0103": 151, "\u00fb": 152, "\u00ba": 153, "\u2666": 154, "\u011d": 155, "\u00b9": 156, "\u2550": 157, "\uf0a3": 158, "\u00be": 159, "\u00ec": 160, "\u263c": 161, "\u0219": 162, "\u00bc": 163, "\u263a": 164, "\u0111": 165, "\u0105": 166, "\u01fd": 167, "\u2566": 168, "\uf02a": 169, "\u00ac": 170, "\u012b": 171, "\u200b": 172, "\u0153": 173, "\u00a2": 174, "\u01ce": 175, "\u0161": 176, "\u02bb": 177, "\u03bd": 178, "\u03b1": 179, "\uf05d": 180, "\u044f": 181, "\u0431": 182, "\u0439": 183, "\u03c4": 184, "\u03bf": 185, "\u03b5": 186, "\u03af": 187, "\u03b9": 188, "\u03b4": 189, "\uf073": 190, "\uf05e": 191, "\u2010": 192, "\u0441": 193, "\uf0a5": 194, "\u00fe": 195, "\u03ba": 196, "\u2011": 197, "\u2012": 198, "\u043a": 199, "\uf07e": 200, "\u03c3": 201, "\u010d": 202, "\uf0be": 203, "\u03c5": 204, "\u03cc": 205, "\uf061": 206, "\uf02d": 207, "\u00df": 208, "\u0435": 209, "\u0442": 210, "\u03bc": 211, "\u03c0": 212, "\u03c1": 213, "\u03ad": 214, "\u0432": 215, "\u015f": 216, "\u043e": 217, "\u00f0": 218, "\u0430": 219, "\u03c2": 220, "\u0440": 221, "\u043c": 222, "\u0443": 223, "\u03ae": 224, "\u03ac": 225, "\u0438": 226, "\u0434": 227, "\uf0bc": 228, "\uf070": 229, "\u03bb": 230, "\u043b": 231, "\u03b3": 232, "\u00af": 233, "\uf065": 234, "\uf043": 235, "\uf074": 236, "\uf068": 237, "\uf072": 238, ".</w>": 239, ",</w>": 240, "t</w>": 241, "h</w>": 242, "e</w>": 243, "\"</w>": 244, "o</w>": 245, "a</w>": 246, "n</w>": 247, "d</w>": 248, "i</w>": 249, "f</w>": 250, "w</w>": 251, "s</w>": 252, "y</w>": 253, "u</w>": 254, "r</w>": 255, "'</w>": 256, "?</w>": 257, "m</w>": 258, "b</w>": 259, "-</w>": 260, "v</w>": 261, "p</w>": 262, "c</w>": 263, "l</w>": 264, "k</w>": 265, "j</w>": 266, "!</w>": 267, "g</w>": 268, "*</w>": 269, ";</w>": 270, ":</w>": 271, "x</w>": 272, "q</w>": 273, "z</w>": 274, ")</w>": 275, "(</w>": 276, "1</w>": 277, "/</w>": 278, "_</w>": 279, "2</w>": 280, "3</w>": 281, "4</w>": 282, "~</w>": 283, "5</w>": 284, "#</w>": 285, "0</w>": 286, "6</w>": 287, "7</w>": 288, "$</w>": 289, "></w>": 290, "9</w>": 291, "8</w>": 292, "[</w>": 293, "]</w>": 294, "<</w>": 295, "&</w>": 296, "%</w>": 297, "\u00a8</w>": 298, "`</w>": 299, "\u00e9</w>": 300, "\u00bb</w>": 301, "\u00ab</w>": 302, "=</w>": 303, "\u2022</w>": 304, "@</w>": 305, "+</w>": 306, "\u00a9</w>": 307, "\u00a1</w>": 308, "{</w>": 309, "}</w>": 310, "\u00aa</w>": 311, "\u00f1</w>": 312, "\u00ef</w>": 313, "\u2016</w>": 314, "\u00e7</w>": 315, "\u00ed</w>": 316, "^</w>": 317, "\u00a3</w>": 318, "\u00a7</w>": 319, "\u2665</w>": 320, "\u2212</w>": 321, "\u00e0</w>": 322, "|</w>": 323, "\u00b0</w>": 324, "\u00a6</w>": 325, "\u0142</w>": 326, "\u0129</w>": 327, "\u00fc</w>": 328, "\u00ae</w>": 329, "\u00f9</w>": 330, "\u00e1</w>": 331, "\u00e2</w>": 332, "\u00f3</w>": 333, "\u00e8</w>": 334, "\u221e</w>": 335, "\u00eb</w>": 336, "\u00e4</w>": 337, "\u266a</w>": 338, "\u00f2</w>": 339, "\u03c9</w>": 340, "\u25aa</w>": 341, "\u00bd</w>": 342, "\u01d2</w>": 343, "\u2021</w>": 344, "\u00ea</w>": 345, "\u25ca</w>": 346, "\u25ba</w>": 347, "\u06de</w>": 348, "\u00fa</w>": 349, "\u20ac</w>": 350, "\u00e6</w>": 351, "\u00ee</w>": 352, "\u2195</w>": 353, "\u00f4</w>": 354, "\u0113</w>": 355, "\u01d0</w>": 356, "\u266b</w>": 357, "\ufffd</w>": 358, "\uf04a</w>": 359, "\u2122</w>": 360, "\u0159</w>": 361, "\u0101</w>": 362, "\u00b7</w>": 363, "\u00bf</w>": 364, "\\</w>": 365, "\u2500</w>": 366, "\uf067</w>": 367, "\uf020</w>": 368, "\u2219</w>": 369, "\u0950</w>": 370, "\u00f6</w>": 371, "\u00f8</w>": 372, "\uf06c</w>": 373, "\uf09b</w>": 374, "\u25cf</w>": 375, "\u00ad</w>": 376, "\u25a0</w>": 377, "\uf063</w>": 378, "\u2020</w>": 379, "\u00e5</w>": 380, "\u014d</w>": 381, "\u00e3</w>": 382, "\u00a4</w>": 383, "\u2814</w>": 384, "\uf059</w>": 385, "\u043d</w>": 386, "\uf09a</w>": 387, "\u2694</w>": 388, "\u0103</w>": 389, "\u00fb</w>": 390, "\u00ba</w>": 391, "\u2666</w>": 392, "\u011d</w>": 393, "\u00b9</w>": 394, "\u2550</w>": 395, "\uf0a3</w>": 396, "\u00be</w>": 397, "\u00ec</w>": 398, "\u263c</w>": 399, "\u0219</w>": 400, "\u00bc</w>": 401, "\u263a</w>": 402, "\u0111</w>": 403, "\u0105</w>": 404, "\u01fd</w>": 405, "\u2566</w>": 406, "\uf02a</w>": 407, "\u00ac</w>": 408, "\u012b</w>": 409, "\u200b</w>": 410, "\u0153</w>": 411, "\u00a2</w>": 412, "\u01ce</w>": 413, "\u0161</w>": 414, "\u02bb</w>": 415, "\u03bd</w>": 416, "\u03b1</w>": 417, "\uf05d</w>": 418, "\u044f</w>": 419, "\u0431</w>": 420, "\u0439</w>": 421, "\u03c4</w>": 422, "\u03bf</w>": 423, "\u03b5</w>": 424, "\u03af</w>": 425, "\u03b9</w>": 426, "\u03b4</w>": 427, "\uf073</w>": 428, "\uf05e</w>": 429, "\u2010</w>": 430, "\u0441</w>": 431, "\uf0a5</w>": 432, "\u00fe</w>": 433, "\u03ba</w>": 434, "\u2011</w>": 435, "\u2012</w>": 436, "\u043a</w>": 437, "\uf07e</w>": 438, "\u03c3</w>": 439, "\u010d</w>": 440, "\uf0be</w>": 441, "\u03c5</w>": 442, "\u03cc</w>": 443, "\uf061</w>": 444, "\uf02d</w>": 445, "\u00df</w>": 446, "\u0435</w>": 447, "\u0442</w>": 448, "\u03bc</w>": 449, "\u03c0</w>": 450, "\u03c1</w>": 451, "\u03ad</w>": 452, "\u0432</w>": 453, "\u015f</w>": 454, "\u043e</w>": 455, "\u00f0</w>": 456, "\u0430</w>": 457, "\u03c2</w>": 458, "\u0440</w>": 459, "\u043c</w>": 460, "\u0443</w>": 461, "\u03ae</w>": 462, "\u03ac</w>": 463, "\u0438</w>": 464, "\u0434</w>": 465, "\uf0bc</w>": 466, "\uf070</w>": 467, "\u03bb</w>": 468, "\u043b</w>": 469, "\u03b3</w>": 470, "\u00af</w>": 471, "\uf065</w>": 472, "\uf043</w>": 473, "\uf074</w>": 474, "\uf068</w>": 475, "\uf072</w>": 476, "th": 477, "in": 478, "ed</w>": 479, "an": 480, "the</w>": 481, "ou": 482, "er</w>": 483, "ing</w>": 484, "to</w>": 485, "er": 486, "he</w>": 487, "and</w>": 488, "ar": 489, "hi": 490, "at</w>": 491, "re": 492, "wa": 493, "on": 494, "st": 495, "en": 496, "ha": 497, "of</w>": 498, "or": 499, "in</w>": 500, "al": 501, "it": 502, "en</w>": 503, "on</w>": 504, "el": 505, "ro": 506, "it</w>": 507, "ac": 508, "was</w>": 509, "me</w>": 510, "yo": 511, "you</w>": 512, "her</w>": 513, "es</w>": 514, "ly</w>": 515, "no": 516, "at": 517, "lo": 518, "li": 519, "she</w>": 520, "wh": 521, "or</w>": 522, "st</w>": 523, "his</w>": 524, "that</w>": 525, "ea": 526, "ve</w>": 527, "be": 528, "ri": 529, "ld</w>": 530, "an</w>": 531, "gh": 532, "ere</w>": 533, "the": 534, "'s</w>": 535, "ti": 536, "'t</w>": 537, "n't</w>": 538, "id</w>": 539, "sa": 540, "le</w>": 541, "si": 542, "ur": 543, "is</w>": 544, "bu": 545, "se</w>": 546, "my</w>": 547, "ho": 548, "ould</w>": 549, "ne": 550, "out</w>": 551, "le": 552, "wit": 553, "om": 554, "il": 555, "with</w>": 556, "as</w>": 557, "had</w>": 558, "se": 559, "ght</w>": 560, "ke</w>": 561, "for</w>": 562, "un": 563, "la": 564, "ra": 565, "one</w>": 566, "ma": 567, "but</w>": 568, "do": 569, "ab": 570, "to": 571, "ic": 572, "ch": 573, "ev": 574, "him</w>": 575, "sh": 576, "ked</w>": 577, "ca": 578, "pp": 579, "be</w>": 580, "go": 581, "sp": 582, "oun": 583, "ir": 584, "de": 585, "ther</w>": 586, "do</w>": 587, "co": 588, "all</w>": 589, "et</w>": 590, "ss</w>": 591, "di": 592, "mo": 593, "ent</w>": 594, "not</w>": 595, "de</w>": 596, "now</w>": 597, "ted</w>": 598, "what</w>": 599, "they</w>": 600, "ag": 601, "ack</w>": 602, "said</w>": 603, "have</w>": 604, "fro": 605, "we</w>": 606, "ch</w>": 607, "ce</w>": 608, "up</w>": 609, "ore</w>": 610, "bo": 611, "ver</w>": 612, "ter</w>": 613, "loo": 614, "thing</w>": 615, "this</w>": 616, "from</w>": 617, "king</w>": 618, "ds</w>": 619, "so</w>": 620, "as": 621, "our</w>": 622, "su": 623, "wn</w>": 624, "con": 625, "did</w>": 626, "mi": 627, "ru": 628, "fe": 629, "sed</w>": 630, "gh</w>": 631, "ta": 632, "ju": 633, "led</w>": 634, "could</w>": 635, "would</w>": 636, "so": 637, "way</w>": 638, "ts</w>": 639, "are</w>": 640, "were</w>": 641, "ir</w>": 642, "da": 643, "po": 644, "if</w>": 645, "em": 646, "ill</w>": 647, "rea": 648, "like</w>": 649, "ers</w>": 650, "back</w>": 651, "wor": 652, "ear": 653, "ound</w>": 654, "there</w>": 655, "'d</w>": 656, "ded</w>": 657, "ell</w>": 658, "ex": 659, "qu": 660, "ough</w>": 661, "hea": 662, "th</w>": 663, "no</w>": 664, "ll</w>": 665, "into</w>": 666, "ing": 667, "just</w>": 668, "when</w>": 669, "about</w>": 670, "ati": 671, "fa": 672, "pu": 673, "then</w>": 674, "ally</w>": 675, "sc": 676, "lea": 677, "ver": 678, "al</w>": 679, "mu": 680, "ant</w>": 681, "ace</w>": 682, "fu": 683, "whi": 684, "yes</w>": 685, "ind</w>": 686, "ting</w>": 687, "them</w>": 688, "dy</w>": 689, "com": 690, "ding</w>": 691, "gu": 692, "tur": 693, "been</w>": 694, "ee": 695, "for": 696, "som": 697, "ard</w>": 698, "know</w>": 699, "some": 700, "op": 701, "by</w>": 702, "tw": 703, "your</w>": 704, "ter": 705, "pro": 706, "sel": 707, "of": 708, "ge</w>": 709, "fi": 710, "od</w>": 711, "pa": 712, "ec": 713, "down</w>": 714, "over</w>": 715, "re</w>": 716, "lu": 717, "how</w>": 718, "'m</w>": 719, "time</w>": 720, "aga": 721, "wi": 722, "tr": 723, "sur": 724, "more</w>": 725, "..": 726, "get</w>": 727, "other</w>": 728, "pre": 729, "ned</w>": 730, "ong</w>": 731, "der</w>": 732, "vi": 733, "par": 734, "ys</w>": 735, "pl": 736, "side</w>": 737, "fo": 738, "tly</w>": 739, "ck</w>": 740, "eyes</w>": 741, "ks</w>": 742, "gi": 743, "me": 744, "ine</w>": 745, "ate</w>": 746, "ni": 747, "self</w>": 748, "...</w>": 749, "per": 750, "ty</w>": 751, "af": 752, "el</w>": 753, "their</w>": 754, "ice</w>": 755, "head</w>": 756, "thin": 757, "pped</w>": 758, "can</w>": 759, "gr": 760, "'re</w>": 761, "man</w>": 762, "who</w>": 763, "ying</w>": 764, "ling</w>": 765, "ation</w>": 766, "sto": 767, "us</w>": 768, "sm": 769, "right</w>": 770, "der": 771, "sho": 772, "ok</w>": 773, "ge": 774, "any</w>": 775, "ga": 776, "fore</w>": 777, "pe": 778, "ever": 779, "ought</w>": 780, "before</w>": 781, "han": 782, "new</w>": 783, "even</w>": 784, "around</w>": 785, "ely</w>": 786, "mp": 787, "see</w>": 788, "star": 789, "cau": 790, "any": 791, "ved</w>": 792, "here</w>": 793, "ss": 794, "sh</w>": 795, "clo": 796, "going</w>": 797, "fir": 798, "go</w>": 799, "our": 800, "thr": 801, "ps</w>": 802, "some</w>": 803, "'ll</w>": 804, "low": 805, "where</w>": 806, "ving</w>": 807, "only</w>": 808, "tion</w>": 809, "hel": 810, "off</w>": 811, "will</w>": 812, "na": 813, "ci": 814, "than</w>": 815, "looked</w>": 816, "able</w>": 817, "tle</w>": 818, "roo": 819, "ons</w>": 820, "ten": 821, "through</w>": 822, "want</w>": 823, "ous</w>": 824, "think</w>": 825, "ning</w>": 826, "cu": 827, "hand</w>": 828, "ba": 829, "vo": 830, "mar": 831, "jo": 832, "again</w>": 833, "too</w>": 834, "face</w>": 835, "te</w>": 836, "wal": 837, "shi": 838, "sw": 839, "lit": 840, "away</w>": 841, "ft</w>": 842, "still</w>": 843, "room</w>": 844, "ity</w>": 845, "something</w>": 846, "fe</w>": 847, "come</w>": 848, "ssi": 849, "day</w>": 850, "let</w>": 851, "ry</w>": 852, "ear</w>": 853, "ep": 854, "ings</w>": 855, "gre": 856, "car": 857, "ered</w>": 858, "est": 859, "wan": 860, "after</w>": 861, "well</w>": 862, "hear": 863, "asked</w>": 864, "bl": 865, "thought</w>": 866, "two</w>": 867, "never</w>": 868, "ang": 869, "good</w>": 870, "ever</w>": 871, "end</w>": 872, "sta": 873, "ad": 874, "ated</w>": 875, "br": 876, "ance</w>": 877, "min": 878, "cha": 879, "'ve</w>": 880, "sure</w>": 881, "ck": 882, "cause</w>": 883, "hu": 884, "made</w>": 885, "got</w>": 886, "tri": 887, "ssed</w>": 888, "much</w>": 889, "look</w>": 890, "ched</w>": 891, "mb": 892, "shed</w>": 893, "fin": 894, "why</w>": 895, "du": 896, "ward</w>": 897, "bel": 898, "turned</w>": 899, "sha": 900, "gg": 901, "ach</w>": 902, "bro": 903, "gra": 904, "most</w>": 905, "knew</w>": 906, "ath</w>": 907, "door</w>": 908, "little</w>": 909, "tal": 910, "ls</w>": 911, "because</w>": 912, "fel": 913, "ened</w>": 914, "tu": 915, "war": 916, "te": 917, "sk": 918, "ff": 919, "sit": 920, "take</w>": 921, "happ": 922, "man": 923, "ms</w>": 924, "make</w>": 925, "cal": 926, "every": 927, "long</w>": 928, "first</w>": 929, "tra": 930, "ach": 931, "ste": 932, "ful</w>": 933, "ble</w>": 934, "ess</w>": 935, "im": 936, "say</w>": 937, "ence</w>": 938, "came</w>": 939, "ced</w>": 940, "pri": 941, "felt</w>": 942, "bed</w>": 943, "ree</w>": 944, "son</w>": 945, "mon": 946, "dar": 947, "took</w>": 948, "ser": 949, "app": 950, "ki": 951, "tru": 952, "fri": 953, "low</w>": 954, "chi": 955, "body</w>": 956, "fr": 957, "pla": 958, "sin": 959, "ali": 960, "wanted</w>": 961, "ose</w>": 962, "very</w>": 963, "ves</w>": 964, "est</w>": 965, "need</w>": 966, "pul": 967, "kno": 968, "ears</w>": 969, "dd": 970, "stu": 971, "tell</w>": 972, "pi": 973, "str": 974, "dre": 975, "really</w>": 976, "cre": 977, "red</w>": 978, "bi": 979, "has</w>": 980, "cont": 981, "he": 982, "hands</w>": 983, "which</w>": 984, "sen": 985, "peop": 986, "its</w>": 987, "sing</w>": 988, "people</w>": 989, "rec": 990, "wat": 991, "sli": 992, "ca</w>": 993, "should</w>": 994, "night</w>": 995, "ws</w>": 996, "with": 997, "though</w>": 998, "left</w>": 999, "while</w>": 1000, "tting</w>": 1001, "voice</w>": 1002, "med</w>": 1003, "again": 1004, "ze</w>": 1005, "against</w>": 1006, "another</w>": 1007, "wom": 1008, "last</w>": 1009, "lan": 1010, "ready</w>": 1011, "ment</w>": 1012, "life</w>": 1013, "told</w>": 1014, "mem": 1015, "mes</w>": 1016, "mom": 1017, "ja": 1018, "mat": 1019, "ous": 1020, "pe</w>": 1021, "ei": 1022, "lar": 1023, "les</w>": 1024, "lau": 1025, "few</w>": 1026, "brea": 1027, "age</w>": 1028, "ion</w>": 1029, "ways</w>": 1030, "ph": 1031, "kee": 1032, "anything</w>": 1033, "ined</w>": 1034, "tt": 1035, "being</w>": 1036, "ents</w>": 1037, "nothing</w>": 1038, "cur": 1039, "went</w>": 1040, "ep</w>": 1041, "hind</w>": 1042, "behind</w>": 1043, "ick</w>": 1044, "ite</w>": 1045, "enough</w>": 1046, "comp": 1047, "am</w>": 1048, "ed": 1049, "sor": 1050, "tter</w>": 1051, "seem": 1052, "bar": 1053, "mor": 1054, "cor": 1055, "does</w>": 1056, "saw</w>": 1057, "ouse</w>": 1058, "shou": 1059, "dea": 1060, "may": 1061, "unti": 1062, "might</w>": 1063, "feel</w>": 1064, "zed</w>": 1065, "tre": 1066, "off": 1067, "things</w>": 1068, "col": 1069, "dra": 1070, "gir": 1071, "put</w>": 1072, "until</w>": 1073, "own</w>": 1074, "ka": 1075, "those</w>": 1076, "nex": 1077, "bab": 1078, "under": 1079, "wo": 1080, "looking</w>": 1081, "place</w>": 1082, "mind</w>": 1083, "fac": 1084, "find</w>": 1085, "and": 1086, "cla": 1087, "win": 1088, "ster</w>": 1089, "fol": 1090, "sil": 1091, "light</w>": 1092, "spec": 1093, "beg": 1094, "ie": 1095, "maybe</w>": 1096, "een</w>": 1097, "once</w>": 1098, "every</w>": 1099, "iled</w>": 1100, "less</w>": 1101, "fron": 1102, "ger</w>": 1103, "cked</w>": 1104, "gen": 1105, "outh</w>": 1106, "il</w>": 1107, "hun": 1108, "both</w>": 1109, "hal": 1110, "har": 1111, "her": 1112, "moment</w>": 1113, "house</w>": 1114, "next</w>": 1115, "ching</w>": 1116, "fing": 1117, "lat": 1118, "love</w>": 1119, "always</w>": 1120, "dri": 1121, "old</w>": 1122, "ept</w>": 1123, "sted</w>": 1124, "ness</w>": 1125, "stre": 1126, "ner</w>": 1127, "my": 1128, "work</w>": 1129, "front</w>": 1130, "ross</w>": 1131, "found</w>": 1132, "hair</w>": 1133, "cer": 1134, "stan": 1135, "inter": 1136, "stood</w>": 1137, "plea": 1138, "ean</w>": 1139, "him": 1140, "oh</w>": 1141, "bre": 1142, "rai": 1143, "ken</w>": 1144, "row": 1145, "himself</w>": 1146, "without</w>": 1147, "ure</w>": 1148, "dr": 1149, "help</w>": 1150, "inside</w>": 1151, "poin": 1152, "memb": 1153, "wr": 1154, "table</w>": 1155, "ol</w>": 1156, "woman</w>": 1157, "father</w>": 1158, "ey</w>": 1159, "ating</w>": 1160, "bri": 1161, "hard</w>": 1162, "home</w>": 1163, "same</w>": 1164, "ory</w>": 1165, "sion</w>": 1166, "lly</w>": 1167, "give</w>": 1168, "emp": 1169, "ack": 1170, "dly</w>": 1171, "heard</w>": 1172, "mother</w>": 1173, "flo": 1174, "men</w>": 1175, "smi": 1176, "cour": 1177, "keep</w>": 1178, "ans</w>": 1179, "everything</w>": 1180, "ul": 1181, "ies</w>": 1182, "each</w>": 1183, "someone</w>": 1184, "ey": 1185, "ried</w>": 1186, "mouth</w>": 1187, "arm</w>": 1188, "open</w>": 1189, "arms</w>": 1190, "dro": 1191, "ank</w>": 1192, "seemed</w>": 1193, "nee": 1194, "shoul": 1195, "coun": 1196, "gs</w>": 1197, "better</w>": 1198, "fre": 1199, "ick": 1200, "spo": 1201, "bloo": 1202, "three</w>": 1203, "trying</w>": 1204, "pulled</w>": 1205, "ped</w>": 1206, "betw": 1207, "toward</w>": 1208, "mer": 1209, "between</w>": 1210, "sle": 1211, "answ": 1212, "lowed</w>": 1213, "nor": 1214, "bur": 1215, "exp": 1216, "secon": 1217, "years</w>": 1218, "inst": 1219, "small</w>": 1220, "ached</w>": 1221, "cra": 1222, "across</w>": 1223, "out": 1224, "wait": 1225, "feel": 1226, "ses</w>": 1227, "dded</w>": 1228, "stand</w>": 1229, "tered</w>": 1230, "ven</w>": 1231, "fami": 1232, "set</w>": 1233, "since</w>": 1234, "started</w>": 1235, "under</w>": 1236, "ton": 1237, "pping</w>": 1238, "ening</w>": 1239, "kes</w>": 1240, "almost</w>": 1241, "smile</w>": 1242, "ors</w>": 1243, "ani": 1244, "already</w>": 1245, "gave</w>": 1246, "laugh": 1247, "cr": 1248, "ob": 1249, "part</w>": 1250, "pic": 1251, "used</w>": 1252, "rememb": 1253, "words</w>": 1254, "hur": 1255, "done</w>": 1256, "up": 1257, "res</w>": 1258, "must</w>": 1259, "walked</w>": 1260, "enti": 1261, "minu": 1262, "tou": 1263, "pr": 1264, "nu": 1265, "gla": 1266, "car</w>": 1267, "att": 1268, "ange</w>": 1269, "won": 1270, "ary</w>": 1271, "many</w>": 1272, "doing</w>": 1273, "coming</w>": 1274, "tried</w>": 1275, "world</w>": 1276, "cho": 1277, "toge": 1278, "heart</w>": 1279, "ously</w>": 1280, "together</w>": 1281, "bea": 1282, "kay</w>": 1283, "else</w>": 1284, "rep": 1285, "ten</w>": 1286, "je": 1287, "these</w>": 1288, "cou": 1289, "lear": 1290, "myself</w>": 1291, "quest": 1292, "dered</w>": 1293, "dark</w>": 1294, "seen</w>": 1295, "stop</w>": 1296, "row</w>": 1297, "diff": 1298, "eli": 1299, "turn</w>": 1300, "black</w>": 1301, "try</w>": 1302, "feet</w>": 1303, "okay</w>": 1304, "sat</w>": 1305, "mag": 1306, "sti": 1307, "fec": 1308, "nodded</w>": 1309, "supp": 1310, "far</w>": 1311, "ort</w>": 1312, "held</w>": 1313, "ins</w>": 1314, "mean</w>": 1315, "ming</w>": 1316, "va": 1317, "yed</w>": 1318, "ping</w>": 1319, "girl</w>": 1320, "lips</w>": 1321, "lot</w>": 1322, "times</w>": 1323, "ghts</w>": 1324, "gar": 1325, "illed</w>": 1326, "cl": 1327, "see": 1328, "hol": 1329, "pas": 1330, "reali": 1331, "ann": 1332, "herself</w>": 1333, "sig": 1334, "moved</w>": 1335, "char": 1336, "mil": 1337, "hor": 1338, "ious</w>": 1339, "yet</w>": 1340, "gged</w>": 1341, "fully</w>": 1342, "close</w>": 1343, "hear</w>": 1344, "ce": 1345, "rest</w>": 1346, "called</w>": 1347, "smiled</w>": 1348, "ged</w>": 1349, "squ": 1350, "began</w>": 1351, "air</w>": 1352, "water</w>": 1353, "ssion</w>": 1354, "tain</w>": 1355, "who": 1356, "leave</w>": 1357, "ig": 1358, "also</w>": 1359, "belie": 1360, "pow": 1361, "name</w>": 1362, "sy</w>": 1363, "ders</w>": 1364, "deci": 1365, "fla": 1366, "ering</w>": 1367, "ssing</w>": 1368, "mr": 1369, "call</w>": 1370, "clu": 1371, "ol": 1372, "wee": 1373, "gone</w>": 1374, "talk</w>": 1375, "kind</w>": 1376, "blood</w>": 1377, "bit</w>": 1378, "breath</w>": 1379, "oth": 1380, "getting</w>": 1381, "floor</w>": 1382, "tes</w>": 1383, "tel": 1384, "course</w>": 1385, "wing</w>": 1386, "says</w>": 1387, "needed</w>": 1388, "such</w>": 1389, "ture</w>": 1390, "shing</w>": 1391, "word</w>": 1392, "big</w>": 1393, "friend</w>": 1394, "des</w>": 1395, "tually</w>": 1396, "ble": 1397, "sudd": 1398, "contin": 1399, "lean": 1400, "dis": 1401, "ask</w>": 1402, "cen": 1403, "finally</w>": 1404, "rol": 1405, "possi": 1406, "shook</w>": 1407, "reas": 1408, "probab": 1409, "ff</w>": 1410, "ven": 1411, "along</w>": 1412, "fingers</w>": 1413, "lon": 1414, "gri": 1415, "whisp": 1416, "phone</w>": 1417, "blu": 1418, "probably</w>": 1419, "second</w>": 1420, "dam": 1421, "ane</w>": 1422, "least</w>": 1423, "great</w>": 1424, "continu": 1425, "ve": 1426, "sts</w>": 1427, "later</w>": 1428, "exc": 1429, "ground</w>": 1430, "yea": 1431, "best</w>": 1432, "shu": 1433, "happened</w>": 1434, "deep</w>": 1435, "god</w>": 1436, "ours</w>": 1437, "mur": 1438, "yeah</w>": 1439, "past</w>": 1440, "believe</w>": 1441, "den</w>": 1442, "soon</w>": 1443, "half</w>": 1444, "cli": 1445, "lin": 1446, "thro": 1447, "men": 1448, "stopped</w>": 1449, "quick": 1450, "sy": 1451, "fle": 1452, "chest</w>": 1453, "white</w>": 1454, "reached</w>": 1455, "read</w>": 1456, "making</w>": 1457, "sorry</w>": 1458, "ire</w>": 1459, "days</w>": 1460, "opened</w>": 1461, "move</w>": 1462, "family</w>": 1463, "surpri": 1464, "sound</w>": 1465, "dow</w>": 1466, "ement</w>": 1467, "feeling</w>": 1468, "dead</w>": 1469, "direc": 1470, "ect</w>": 1471, "differ": 1472, "everyone</w>": 1473, "ide": 1474, "morning</w>": 1475, "ben": 1476, "ately</w>": 1477, "frien": 1478, "ot</w>": 1479, "ently</w>": 1480, "youn": 1481, "bbed</w>": 1482, "wea": 1483, "bra": 1484, "lie</w>": 1485, "act</w>": 1486, "slow": 1487, "ad</w>": 1488, "anyone</w>": 1489, "per</w>": 1490, "hell</w>": 1491, "vered</w>": 1492, "taking</w>": 1493, "bb": 1494, "top</w>": 1495, "over": 1496, "wo</w>": 1497, "bad</w>": 1498, "idea</w>": 1499, "imp": 1500, "tal</w>": 1501, "noti": 1502, "quickly</w>": 1503, "ah</w>": 1504, "standing</w>": 1505, "run": 1506, "dge</w>": 1507, "ining</w>": 1508, "soun": 1509, "comple": 1510, "ren": 1511, "au": 1512, "wil": 1513, "fted</w>": 1514, "ale</w>": 1515, "dic": 1516, "irs</w>": 1517, "aced</w>": 1518, "mine</w>": 1519, "qui": 1520, "kept</w>": 1521, "forward</w>": 1522, "enly</w>": 1523, "clea": 1524, "tor": 1525, "tions</w>": 1526, "ber": 1527, "ef": 1528, "use</w>": 1529, "lied</w>": 1530, "la</w>": 1531, "is": 1532, "care</w>": 1533, "mp</w>": 1534, "shoulder</w>": 1535, "ared</w>": 1536, "tor</w>": 1537, "anc": 1538, "dou": 1539, "spea": 1540, "boy</w>": 1541, "ran</w>": 1542, "sk</w>": 1543, "stri": 1544, "eng": 1545, "ship</w>": 1546, "slowly</w>": 1547, "glan": 1548, "wall</w>": 1549, "having</w>": 1550, "bla": 1551, "alone</w>": 1552, "list": 1553, "ond</w>": 1554, "ar</w>": 1555, "buil": 1556, "onto</w>": 1557, "stay</w>": 1558, "remember</w>": 1559, "tty</w>": 1560, "ns</w>": 1561, "closed</w>": 1562, "skin</w>": 1563, "cap": 1564, "thinking</w>": 1565, "stru": 1566, "guy</w>": 1567, "fore": 1568, "iling</w>": 1569, "ny</w>": 1570, "minutes</w>": 1571, "please</w>": 1572, "sla": 1573, "am": 1574, "plan": 1575, "wed</w>": 1576, "watched</w>": 1577, "hold</w>": 1578, "point</w>": 1579, "ler</w>": 1580, "fire</w>": 1581, "real</w>": 1582, "high</w>": 1583, "line</w>": 1584, "full</w>": 1585, "onal</w>": 1586, "beau": 1587, "ink</w>": 1588, "outside</w>": 1589, "atten": 1590, "bor": 1591, "talking</w>": 1592, "wrong</w>": 1593, "land</w>": 1594, "either</w>": 1595, "suddenly</w>": 1596, "scho": 1597, "may</w>": 1598, "na</w>": 1599, "ations</w>": 1600, "ches</w>": 1601, "oned</w>": 1602, "stared</w>": 1603, "pur": 1604, "eri": 1605, "resp": 1606, "ghtly</w>": 1607, "ones</w>": 1608, "disa": 1609, "chap": 1610, "lor": 1611, "run</w>": 1612, "tun": 1613, "fine</w>": 1614, "vel": 1615, "ley</w>": 1616, "ser</w>": 1617, "fact</w>": 1618, "speci": 1619, "fli": 1620, "matter</w>": 1621, "ths</w>": 1622, "understand</w>": 1623, "hat": 1624, "near": 1625, "chee": 1626, "fal": 1627, "ple</w>": 1628, "actually</w>": 1629, "thre": 1630, "mom</w>": 1631, "lost</w>": 1632, "sses</w>": 1633, "ead</w>": 1634, "lar</w>": 1635, "neck</w>": 1636, "wait</w>": 1637, "drea": 1638, "ke": 1639, "comm": 1640, "pan": 1641, "hon": 1642, "five</w>": 1643, "waiting</w>": 1644, "ton</w>": 1645, "cro": 1646, "hand": 1647, "zz": 1648, "dist": 1649, "dad</w>": 1650, "cking</w>": 1651, "pain</w>": 1652, "swe": 1653, "lou": 1654, "sent</w>": 1655, "aw": 1656, "whole</w>": 1657, "ma</w>": 1658, "wards</w>": 1659, "cat": 1660, "ging</w>": 1661, "friends</w>": 1662, "ago</w>": 1663, "chapter</w>": 1664, "met</w>": 1665, "den": 1666, "four</w>": 1667, "oc": 1668, "young</w>": 1669, "hurt</w>": 1670, "walk</w>": 1671, "bru": 1672, "chec": 1673, "blue</w>": 1674, "ia</w>": 1675, "tely</w>": 1676, "eared</w>": 1677, "sting</w>": 1678, "boo": 1679, "shir": 1680, "taken</w>": 1681, "mr.</w>": 1682, "sit</w>": 1683, "caught</w>": 1684, "different</w>": 1685, "pretty</w>": 1686, "fig": 1687, "simp": 1688, "care": 1689, "gue</w>": 1690, "nat": 1691, "lun": 1692, "din": 1693, "ters</w>": 1694, "als</w>": 1695, "die</w>": 1696, "gro": 1697, "instead</w>": 1698, "laughed</w>": 1699, "answer</w>": 1700, "chang": 1701, "stro": 1702, "case</w>": 1703, "imag": 1704, "cold</w>": 1705, "smo": 1706, "tom": 1707, "fast</w>": 1708, "others</w>": 1709, "desp": 1710, "cks</w>": 1711, "brother</w>": 1712, "ef</w>": 1713, "mm": 1714, "kill</w>": 1715, "ction</w>": 1716, "prot": 1717, "stom": 1718, "large</w>": 1719, "mber</w>": 1720, "anger</w>": 1721, "what": 1722, "tin": 1723, "gaze</w>": 1724, "vy</w>": 1725, "zing</w>": 1726, "acti": 1727, "fur": 1728, "thir": 1729, "leaned</w>": 1730, "perfec": 1731, "sever": 1732, "fini": 1733, "story</w>": 1734, "window</w>": 1735, "school</w>": 1736, "screa": 1737, "pat": 1738, "brought</w>": 1739, "dev": 1740, "quite</w>": 1741, "bal": 1742, "possible</w>": 1743, "fell</w>": 1744, "looks</w>": 1745, "strai": 1746, "enty</w>": 1747, "legs</w>": 1748, "chil": 1749, "ected</w>": 1750, "hit</w>": 1751, "chair</w>": 1752, "consi": 1753, "lowing</w>": 1754, "che": 1755, "question</w>": 1756, "happy</w>": 1757, "cle</w>": 1758, "start</w>": 1759, "sense</w>": 1760, "del": 1761, "da</w>": 1762, "ner": 1763, "chri": 1764, "acc": 1765, "inten": 1766, "death</w>": 1767, "whispered</w>": 1768, "kit": 1769, "glanced</w>": 1770, "ight</w>": 1771, "shar": 1772, "stepped</w>": 1773, "reason</w>": 1774, "clear": 1775, "mped</w>": 1776, "hope</w>": 1777, "ces</w>": 1778, "sitting</w>": 1779, "cal</w>": 1780, "ker</w>": 1781, "whatever</w>": 1782, "holding</w>": 1783, "thank</w>": 1784, "shot</w>": 1785, "int</w>": 1786, "continued</w>": 1787, "show</w>": 1788, "town</w>": 1789, "disapp": 1790, "appro": 1791, "acked</w>": 1792, "several</w>": 1793, "than": 1794, "sol": 1795, "change</w>": 1796, "stor": 1797, "sof": 1798, "replied</w>": 1799, "person</w>": 1800, "es": 1801, "died</w>": 1802, "year</w>": 1803, "expla": 1804, "ty": 1805, "abo": 1806, "city</w>": 1807, "hours</w>": 1808, "covered</w>": 1809, "exac": 1810, "watching</w>": 1811, "meant</w>": 1812, "ring</w>": 1813, "followed</w>": 1814, "respon": 1815, "known</w>": 1816, "sna": 1817, "peri": 1818, "dent</w>": 1819, "power</w>": 1820, "medi": 1821, "uni": 1822, "exactly</w>": 1823, "beauti": 1824, "part": 1825, "moving</w>": 1826, "throat</w>": 1827, "rema": 1828, "running</w>": 1829, "realized</w>": 1830, "money</w>": 1831, "watch</w>": 1832, "mal</w>": 1833, "ens</w>": 1834, "eye</w>": 1835, "mbled</w>": 1836, "fer": 1837, "comfor": 1838, "guess</w>": 1839, "sub": 1840, "sleep</w>": 1841, "shirt</w>": 1842, "sear": 1843, "rol</w>": 1844, "hot</w>": 1845, "glass</w>": 1846, "vic": 1847, "por": 1848, "true</w>": 1849, "od": 1850, "haps</w>": 1851, "cir": 1852, "usu": 1853, "ghter</w>": 1854, "perhaps</w>": 1855, "we": 1856, "sing": 1857, "form": 1858, "kne": 1859, "bil": 1860, "book</w>": 1861, "promi": 1862, "attention</w>": 1863, "yel": 1864, "ther": 1865, "kiss</w>": 1866, "ited</w>": 1867, "damn</w>": 1868, "closer</w>": 1869, "chen</w>": 1870, "beautiful</w>": 1871, "longer</w>": 1872, "today</w>": 1873, "fl": 1874, "nice</w>": 1875, "office</w>": 1876, "shit</w>": 1877, "iti": 1878, "human</w>": 1879, "stairs</w>": 1880, "proble": 1881, "touch</w>": 1882, "sco": 1883, "vamp": 1884, "living</w>": 1885, "given</w>": 1886, "saying</w>": 1887, "grabbed</w>": 1888, "chance</w>": 1889, "job</w>": 1890, "late</w>": 1891, "cut</w>": 1892, "cing</w>": 1893, "live</w>": 1894, "ght": 1895, "seat</w>": 1896, "vers": 1897, "pushed</w>": 1898, "bot": 1899, "shru": 1900, "tea": 1901, "vie": 1902, "expre": 1903, "cru": 1904, "gun</w>": 1905, "scre": 1906, "beside</w>": 1907, "mir": 1908, "women</w>": 1909, "ran": 1910, "stra": 1911, "nar": 1912, "step</w>": 1913, "jack</w>": 1914, "wra": 1915, "tic</w>": 1916, "ates</w>": 1917, "ist</w>": 1918, "couple</w>": 1919, "dering</w>": 1920, "busin": 1921, "pen": 1922, "back": 1923, "baby</w>": 1924, "decided</w>": 1925, "pal": 1926, "turning</w>": 1927, "sigh": 1928, "teen</w>": 1929, "wel": 1930, "cy</w>": 1931, "reli": 1932, "thou": 1933, "shoulders</w>": 1934, "earing</w>": 1935, "ddle</w>": 1936, "tonight</w>": 1937, "short</w>": 1938, "vely</w>": 1939, "jer": 1940, "blo": 1941, "rolled</w>": 1942, "arri": 1943, "tive</w>": 1944, "doub": 1945, "sar": 1946, "ghten": 1947, "mic": 1948, "clear</w>": 1949, "fear</w>": 1950, "vin": 1951, "above</w>": 1952, "pressed</w>": 1953, "loved</w>": 1954, "lay</w>": 1955, "kitchen</w>": 1956, "near</w>": 1957, "filled</w>": 1958, "control</w>": 1959, "vel</w>": 1960, "ale": 1961, "rel": 1962, "sun": 1963, "free</w>": 1964, "thu": 1965, "tom</w>": 1966, "tt</w>": 1967, "grow": 1968, "tears</w>": 1969, "leaving</w>": 1970, "sister</w>": 1971, "ult</w>": 1972, "meet</w>": 1973, "uring</w>": 1974, "posit": 1975, "tten</w>": 1976, "bit": 1977, "rose</w>": 1978, "eight</w>": 1979, "phi": 1980, "passed</w>": 1981, "dropped</w>": 1982, "form</w>": 1983, "street</w>": 1984, "road</w>": 1985, "spoke</w>": 1986, "scu": 1987, "sky</w>": 1988, "len</w>": 1989, "towards</w>": 1990, "how": 1991, "pt</w>": 1992, "poli": 1993, "sou": 1994, "gy</w>": 1995, "working</w>": 1996, "band</w>": 1997, "shut</w>": 1998, "parents</w>": 1999, "sides</w>": 2000, "zy</w>": 2001, "obvi": 2002, "ort": 2003, "secre": 2004, "fight</w>": 2005, "business</w>": 2006, "val": 2007, "tar": 2008, "raised</w>": 2009, "fied</w>": 2010, "ie</w>": 2011, "bul": 2012, "um</w>": 2013, "ffe": 2014, "anyway</w>": 2015, "int": 2016, "ured</w>": 2017, "silence</w>": 2018, "twenty</w>": 2019, "aged</w>": 2020, "child</w>": 2021, "soft</w>": 2022, "ily</w>": 2023, "tran": 2024, "ttered</w>": 2025, "drew</w>": 2026, "gotten</w>": 2027, "seeing</w>": 2028, "within</w>": 2029, "bring</w>": 2030, "joh": 2031, "easy</w>": 2032, "rather</w>": 2033, "upon</w>": 2034, "mon</w>": 2035, "tain": 2036, "questi": 2037, "inv": 2038, "mel": 2039, "building</w>": 2040, "gl": 2041, "sort</w>": 2042, "ingly</w>": 2043, "food</w>": 2044, "s.</w>": 2045, "dark": 2046, "gry</w>": 2047, "your": 2048, "fun": 2049, "immedi": 2050, "cri": 2051, "dress</w>": 2052, "id": 2053, "bir": 2054, "completely</w>": 2055, "green</w>": 2056, "flu": 2057, "ina</w>": 2058, "ici": 2059, "walking</w>": 2060, "corner</w>": 2061, "ils</w>": 2062, "picked</w>": 2063, "reco": 2064, "noticed</w>": 2065, "ne</w>": 2066, "safe</w>": 2067, "truth</w>": 2068, "ster": 2069, "dren</w>": 2070, "speak</w>": 2071, "stea": 2072, "ror</w>": 2073, "strong</w>": 2074, "edge</w>": 2075, "straight</w>": 2076, "bs</w>": 2077, "steps</w>": 2078, "tee": 2079, "children</w>": 2080, "giving</w>": 2081, "fall</w>": 2082, "raid</w>": 2083, "waited</w>": 2084, "bly</w>": 2085, "wer</w>": 2086, "ic</w>": 2087, "hour</w>": 2088, "lifted</w>": 2089, "stone</w>": 2090, "crow": 2091, "inning</w>": 2092, "wife</w>": 2093, "suppo": 2094, "easi": 2095, "gan</w>": 2096, "changed</w>": 2097, "thes</w>": 2098, "grou": 2099, "staring</w>": 2100, "deal</w>": 2101, "shes</w>": 2102, "enjo": 2103, "sun</w>": 2104, "action</w>": 2105, "week</w>": 2106, "warm</w>": 2107, "stomach</w>": 2108, "ical</w>": 2109, "miss</w>": 2110, "six</w>": 2111, "killed</w>": 2112, "gon</w>": 2113, "cket</w>": 2114, "opp": 2115, "happen</w>": 2116, "yourself</w>": 2117, "returned</w>": 2118, "nearly</w>": 2119, "concer": 2120, "agre": 2121, "ye</w>": 2122, "deli": 2123, "nei": 2124, "whe": 2125, "guys</w>": 2126, "dies</w>": 2127, "thoughts</w>": 2128, "trou": 2129, "prin": 2130, "coffe": 2131, "afraid</w>": 2132, "guar": 2133, "sighed</w>": 2134, "import": 2135, "eld</w>": 2136, "knowing</w>": 2137, "len": 2138, "worked</w>": 2139, "pull</w>": 2140, "ise</w>": 2141, "ct</w>": 2142, "wol": 2143, "wide</w>": 2144, "van": 2145, "quiet</w>": 2146, "finger</w>": 2147, "convers": 2148, "clothes</w>": 2149, "become</w>": 2150, "et": 2151, "fra": 2152, "seem</w>": 2153, "grand": 2154, "eath</w>": 2155, "yer</w>": 2156, "teeth</w>": 2157, "break</w>": 2158, "sal": 2159, "placed</w>": 2160, "son": 2161, "dows</w>": 2162, "answered</w>": 2163, "expression</w>": 2164, "bag</w>": 2165, "bat": 2166, "during</w>": 2167, "supposed</w>": 2168, "coffee</w>": 2169, "foot</w>": 2170, "ly": 2171, "xed</w>": 2172, "bed": 2173, "ank": 2174, "ator</w>": 2175, "minute</w>": 2176, "worry</w>": 2177, "gge": 2178, "entire</w>": 2179, "mit": 2180, "desk</w>": 2181, "girls</w>": 2182, "are": 2183, "sight</w>": 2184, "lord</w>": 2185, "ian</w>": 2186, "rely</w>": 2187, "wondered</w>": 2188, "sir</w>": 2189, "thanks</w>": 2190, "makes</w>": 2191, "gener": 2192, "ounded</w>": 2193, "perfect</w>": 2194, "foo": 2195, "selves</w>": 2196, "gging</w>": 2197, "immediately</w>": 2198, "ets</w>": 2199, "play</w>": 2200, "thy</w>": 2201, "telling</w>": 2202, "empty</w>": 2203, "problem</w>": 2204, "mee": 2205, "mb</w>": 2206, "sometimes</w>": 2207, "after": 2208, "parti": 2209, "surprised</w>": 2210, "ities</w>": 2211, "art</w>": 2212, "dred</w>": 2213, "scen": 2214, "ball</w>": 2215, "figure</w>": 2216, "however</w>": 2217, "ece</w>": 2218, "beneath</w>": 2219, "cky</w>": 2220, "dau": 2221, "trust</w>": 2222, "although</w>": 2223, "ith</w>": 2224, "barely</w>": 2225, "fil": 2226, "certain</w>": 2227, "lady</w>": 2228, "hey</w>": 2229, "pointed</w>": 2230, "colle": 2231, "finished</w>": 2232, "middle</w>": 2233, "shrugged</w>": 2234, "order</w>": 2235, "plan</w>": 2236, "els</w>": 2237, "appeared</w>": 2238, "ats</w>": 2239, "tight</w>": 2240, "emo": 2241, "knows</w>": 2242, "eved</w>": 2243, "ass</w>": 2244, "quie": 2245, "partment</w>": 2246, "kissed</w>": 2247, "blin": 2248, "ja</w>": 2249, "chu": 2250, "dow": 2251, "spir": 2252, "number</w>": 2253, "sam</w>": 2254, "view</w>": 2255, "inging</w>": 2256, "interest": 2257, "terri": 2258, "became</w>": 2259, "ition</w>": 2260, "aching</w>": 2261, "heavy</w>": 2262, "simply</w>": 2263, "hall</w>": 2264, "moun": 2265, "laugh</w>": 2266, "cted</w>": 2267, "months</w>": 2268, "san": 2269, "tan": 2270, "slid</w>": 2271, "wind</w>": 2272, "ger": 2273, "can": 2274, "wish</w>": 2275, "pid</w>": 2276, "sul": 2277, "hundred</w>": 2278, "quick</w>": 2279, "ghtened</w>": 2280, "tongue</w>": 2281, "fif": 2282, "important</w>": 2283, "cally</w>": 2284, "formation</w>": 2285, "headed</w>": 2286, "drink</w>": 2287, "space</w>": 2288, "kil": 2289, "eal</w>": 2290, "woo": 2291, "pain": 2292, "conversation</w>": 2293, "return</w>": 2294, "cel": 2295, "vol": 2296, "fused</w>": 2297, "hen": 2298, "esca": 2299, "lor</w>": 2300, "group</w>": 2301, "plac": 2302, "except</w>": 2303, "famili": 2304, "pho": 2305, "earth</w>": 2306, "ste</w>": 2307, "swi": 2308, "trac": 2309, "don</w>": 2310, "wearing</w>": 2311, "liked</w>": 2312, "nose</w>": 2313, "slightly</w>": 2314, "ges</w>": 2315, "ney</w>": 2316, "spent</w>": 2317, "added</w>": 2318, "sign</w>": 2319, "bar</w>": 2320, "lit</w>": 2321, "secur": 2322, "comes</w>": 2323, "wned</w>": 2324, "sett": 2325, "temp": 2326, "gently</w>": 2327, "gic</w>": 2328, "hers</w>": 2329, "writ": 2330, "strange</w>": 2331, "daughter</w>": 2332, "ject</w>": 2333, "tiny</w>": 2334, "nor</w>": 2335, "certain": 2336, "sounded</w>": 2337, "ta</w>": 2338, "ahead</w>": 2339, "dinner</w>": 2340, "eel</w>": 2341, "mmed</w>": 2342, "tomor": 2343, "cess": 2344, "test</w>": 2345, "tomorrow</w>": 2346, "none</w>": 2347, "pulling</w>": 2348, "ssa": 2349, "direction</w>": 2350, "mmer</w>": 2351, "pres": 2352, "ry": 2353, "tering</w>": 2354, "doc": 2355, "alive</w>": 2356, "anymore</w>": 2357, "sounds</w>": 2358, "hy": 2359, "lights</w>": 2360, "recog": 2361, "ddy</w>": 2362, "area</w>": 2363, "eye": 2364, "doors</w>": 2365, "stret": 2366, "inned</w>": 2367, "ically</w>": 2368, "wake</w>": 2369, "less": 2370, "sci": 2371, "weeks</w>": 2372, "ky</w>": 2373, "deep": 2374, "touched</w>": 2375, "beli": 2376, "thick</w>": 2377, "surprise</w>": 2378, "tone</w>": 2379, "ana</w>": 2380, "ow</w>": 2381, "lip</w>": 2382, "--</w>": 2383, "dir": 2384, "rup": 2385, "softly</w>": 2386, "kids</w>": 2387, "experi": 2388, "trouble</w>": 2389, "stic</w>": 2390, "specially</w>": 2391, "sped</w>": 2392, "somewhere</w>": 2393, "box</w>": 2394, "atu": 2395, "twi": 2396, "frey": 2397, "knees</w>": 2398, "piece</w>": 2399, "broken</w>": 2400, "im</w>": 2401, "somehow</w>": 2402, "lying</w>": 2403, "stuff</w>": 2404, "paper</w>": 2405, "guard</w>": 2406, "jack": 2407, "quietly</w>": 2408, "force</w>": 2409, "lo</w>": 2410, "ality</w>": 2411, "sive</w>": 2412, "drive</w>": 2413, "bey": 2414, "cent</w>": 2415, "freyja</w>": 2416, "sweet</w>": 2417, "early</w>": 2418, "kni": 2419, "mage</w>": 2420, "cus</w>": 2421, "ative</w>": 2422, "ssa</w>": 2423, "deser": 2424, "eat</w>": 2425, "bbing</w>": 2426, "aling</w>": 2427, "dang": 2428, "beyond</w>": 2429, "remembered</w>": 2430, "especially</w>": 2431, "situ": 2432, "single</w>": 2433, "slow</w>": 2434, "sty</w>": 2435, "questions</w>": 2436, "spar": 2437, "juli": 2438, "worse</w>": 2439, "bli": 2440, "broke</w>": 2441, "hesit": 2442, "wants</w>": 2443, "information</w>": 2444, "defin": 2445, "trees</w>": 2446, "relea": 2447, "police</w>": 2448, "ital</w>": 2449, "crazy</w>": 2450, "cheek</w>": 2451, "weap": 2452, "ments</w>": 2453, "cover</w>": 2454, "tree</w>": 2455, "reach</w>": 2456, "check</w>": 2457, "darkness</w>": 2458, "conne": 2459, "seconds</w>": 2460, "tired</w>": 2461, "locked</w>": 2462, "paused</w>": 2463, "board</w>": 2464, "ra</w>": 2465, "sugge": 2466, "game</w>": 2467, "itu": 2468, "wrapped</w>": 2469, "gray</w>": 2470, "sex</w>": 2471, "silent</w>": 2472, "fav": 2473, "hus": 2474, "oud</w>": 2475, "john</w>": 2476, "scri": 2477, "dom</w>": 2478, "stupid</w>": 2479, "thi": 2480, "remin": 2481, "dressed</w>": 2482, "managed</w>": 2483, "practi": 2484, "male</w>": 2485, "jen": 2486, "aled</w>": 2487, "mit</w>": 2488, "distance</w>": 2489, "ended</w>": 2490, "seems</w>": 2491, "alex</w>": 2492, "walls</w>": 2493, "follow</w>": 2494, "threw</w>": 2495, "wonder</w>": 2496, "serv": 2497, "huge</w>": 2498, "bedroom</w>": 2499, "meeting</w>": 2500, "scar": 2501, "vampire</w>": 2502, "worried</w>": 2503, "recogni": 2504, "def": 2505, "using</w>": 2506, "brown</w>": 2507, "expected</w>": 2508, "dru": 2509, "wood</w>": 2510, "news</w>": 2511, "bright</w>": 2512, "means</w>": 2513, "swal": 2514, "beth</w>": 2515, "mbling</w>": 2516, "wri": 2517, "doubt</w>": 2518, "sic</w>": 2519, "forced</w>": 2520, "ery</w>": 2521, "cess</w>": 2522, "beat</w>": 2523, "rela": 2524, "heat</w>": 2525, "ung</w>": 2526, "unt</w>": 2527, "often</w>": 2528, "crowd</w>": 2529, "unk</w>": 2530, "mal": 2531, "squee": 2532, "vil": 2533, "listen</w>": 2534, "kin": 2535, "thous": 2536, "lier</w>": 2537, "smiling</w>": 2538, "ama": 2539, "angry</w>": 2540, "ghting</w>": 2541, "thor": 2542, "tted</w>": 2543, "vid</w>": 2544, "plu": 2545, "mark</w>": 2546, "anna</w>": 2547, "cool</w>": 2548, "eu": 2549, "ignor": 2550, "noon</w>": 2551, "shaking</w>": 2552, "yn</w>": 2553, "evening</w>": 2554, "party</w>": 2555, "husband</w>": 2556, "war</w>": 2557, "sible</w>": 2558, "thered</w>": 2559, "catch</w>": 2560, "tally</w>": 2561, "position</w>": 2562, "mrs.</w>": 2563, "emer": 2564, "promise</w>": 2565, "bath": 2566, "agreed</w>": 2567, "tab": 2568, "val</w>": 2569, "surr": 2570, "nic": 2571, "pick</w>": 2572, "arrived</w>": 2573, "solu": 2574, "loud</w>": 2575, "site</w>": 2576, "certainly</w>": 2577, "further</w>": 2578, "glad</w>": 2579, "below</w>": 2580, "nerv": 2581, "ony</w>": 2582, "lower</w>": 2583, "relati": 2584, "dog</w>": 2585, "eve</w>": 2586, "whether</w>": 2587, "pocket</w>": 2588, "comfortable</w>": 2589, "boys</w>": 2590, "nie</w>": 2591, "serious</w>": 2592, "key</w>": 2593, "rock</w>": 2594, "smell</w>": 2595, "pay</w>": 2596, "ng": 2597, "appar": 2598, "know": 2599, "company</w>": 2600, "pes</w>": 2601, "tro": 2602, "door": 2603, "repe": 2604, "field</w>": 2605, "forget</w>": 2606, "strugg": 2607, "sword</w>": 2608, "tall</w>": 2609, "spect</w>": 2610, "musc": 2611, "fic": 2612, "assu": 2613, "playing</w>": 2614, "desi": 2615, "os</w>": 2616, "attemp": 2617, "survi": 2618, "sist": 2619, "thers</w>": 2620, "keeping</w>": 2621, "vering</w>": 2622, "jas": 2623, "lik": 2624, "earlier</w>": 2625, "mly</w>": 2626, "ties</w>": 2627, "dom": 2628, "them": 2629, "kid</w>": 2630, "tel</w>": 2631, "desper": 2632, "situation</w>": 2633, "hung</w>": 2634, "hael</w>": 2635, "captain</w>": 2636, "clar": 2637, "clearly</w>": 2638, "down": 2639, "dream</w>": 2640, "incre": 2641, "save</w>": 2642, "luc": 2643, "reading</w>": 2644, "fru": 2645, "themselves</w>": 2646, "usual</w>": 2647, "soldi": 2648, "jake</w>": 2649, "choice</w>": 2650, "ysi": 2651, "date</w>": 2652, "pack</w>": 2653, "swee": 2654, "lived</w>": 2655, "handed</w>": 2656, "pper</w>": 2657, "snapped</w>": 2658, "grin</w>": 2659, "streng": 2660, "suc": 2661, "acks</w>": 2662, "zen</w>": 2663, "fun</w>": 2664, "fit</w>": 2665, "doctor</w>": 2666, "ssive</w>": 2667, "hau": 2668, "obviously</w>": 2669, "inde": 2670, "priv": 2671, "soci": 2672, "lish</w>": 2673, "asking</w>": 2674, "far": 2675, "magic</w>": 2676, "icked</w>": 2677, "fortun": 2678, "apartment</w>": 2679, "wolf</w>": 2680, "calm</w>": 2681, "dden</w>": 2682, "apo": 2683, "sleep": 2684, "carefully</w>": 2685, "nick</w>": 2686, "ren</w>": 2687, "pair</w>": 2688, "scra": 2689, "pleasure</w>": 2690, "scent</w>": 2691, "slipped</w>": 2692, "anti": 2693, "gets</w>": 2694, "bottom</w>": 2695, "iously</w>": 2696, "usually</w>": 2697, "clean</w>": 2698, "showed</w>": 2699, "normal</w>": 2700, "chin</w>": 2701, "jumped</w>": 2702, "james</w>": 2703, "don": 2704, "easily</w>": 2705, "bun": 2706, "entered</w>": 2707, "natur": 2708, "ature</w>": 2709, "strea": 2710, "crossed</w>": 2711, "avo": 2712, "rying</w>": 2713, "sex": 2714, "pil": 2715, "mid": 2716, "hoped</w>": 2717, "mean": 2718, "explain</w>": 2719, "state</w>": 2720, "sely</w>": 2721, "takes</w>": 2722, "shel": 2723, "grew</w>": 2724, "thed</w>": 2725, "climb": 2726, "familiar</w>": 2727, "prepar": 2728, "ired</w>": 2729, "ility</w>": 2730, "grinned</w>": 2731, "center</w>": 2732, "mista": 2733, "hosp": 2734, "ored</w>": 2735, "gab": 2736, "picture</w>": 2737, "round</w>": 2738, "messa": 2739, "lan</w>": 2740, "explo": 2741, "lives</w>": 2742, "deman": 2743, "curi": 2744, "ener": 2745, "gun": 2746, "ena</w>": 2747, "eyebro": 2748, "cab": 2749, "spot</w>": 2750, "despite</w>": 2751, "secret</w>": 2752, "hoping</w>": 2753, "itself</w>": 2754, "chuck": 2755, "..</w>": 2756, "path</w>": 2757, "dan": 2758, "offic": 2759, "itely</w>": 2760, "sea</w>": 2761, "knowle": 2762, "lies</w>": 2763, "lose</w>": 2764, "human": 2765, "thirty</w>": 2766, "talked</w>": 2767, "formed</w>": 2768, "disp": 2769, "imagine</w>": 2770, "pau": 2771, "suit</w>": 2772, "letting</w>": 2773, "future</w>": 2774, "ow": 2775, "cell</w>": 2776, "shouted</w>": 2777, "butt": 2778, "married</w>": 2779, "even": 2780, "laughing</w>": 2781, "ben</w>": 2782, "likely</w>": 2783, "mate</w>": 2784, "hate</w>": 2785, "fair</w>": 2786, "ries</w>": 2787, "ya</w>": 2788, "pass</w>": 2789, "bathroom</w>": 2790, "termin": 2791, "leaning</w>": 2792, "leg</w>": 2793, "offered</w>": 2794, "afternoon</w>": 2795, "breathing</w>": 2796, "pun": 2797, "dying</w>": 2798, "diffic": 2799, "worth</w>": 2800, "sharp</w>": 2801, "strength</w>": 2802, "rage</w>": 2803, "van</w>": 2804, "aware</w>": 2805, "wet</w>": 2806, "fer</w>": 2807, "thin</w>": 2808, "muttered</w>": 2809, "soul</w>": 2810, "dam</w>": 2811, "remained</w>": 2812, "dol": 2813, "wore</w>": 2814, "attack</w>": 2815, "allowed</w>": 2816, "metal</w>": 2817, "emi": 2818, "realize</w>": 2819, "david</w>": 2820, "shall</w>": 2821, "grace</w>": 2822, "gor": 2823, "pra": 2824, "lion</w>": 2825, "frowned</w>": 2826, "beginning</w>": 2827, "sse": 2828, "exa": 2829, "hide</w>": 2830, "protec": 2831, "dry</w>": 2832, "counter</w>": 2833, "simple</w>": 2834, "cheeks</w>": 2835, "send</w>": 2836, "mike</w>": 2837, "besides</w>": 2838, "coo": 2839, "helped</w>": 2840, "waist</w>": 2841, "definitely</w>": 2842, "search</w>": 2843, "ounds</w>": 2844, "physi": 2845, "mary</w>": 2846, "stly</w>": 2847, "music</w>": 2848, "pati": 2849, "invol": 2850, "effor": 2851, "stayed</w>": 2852, "ban": 2853, "kar": 2854, "team</w>": 2855, "memory</w>": 2856, "gal": 2857, "liam</w>": 2858, "publi": 2859, "master</w>": 2860, "handle</w>": 2861, "sick</w>": 2862, "dr.</w>": 2863, "turns</w>": 2864, "truck</w>": 2865, "var": 2866, "imed</w>": 2867, "ages</w>": 2868, "drop</w>": 2869, "neither</w>": 2870, "glance</w>": 2871, "sn": 2872, "weight</w>": 2873, "scared</w>": 2874, "vers</w>": 2875, "fuck</w>": 2876, "bow</w>": 2877, "seven</w>": 2878, "class</w>": 2879, "yle</w>": 2880, "convin": 2881, "michael</w>": 2882, "gold</w>": 2883, "chur": 2884, "rit": 2885, "ffed</w>": 2886, "brain</w>": 2887, "asks</w>": 2888, "spe": 2889, "following</w>": 2890, "fighting</w>": 2891, "older</w>": 2892, "high": 2893, "needs</w>": 2894, "dding</w>": 2895, "cried</w>": 2896, "danger": 2897, "knife</w>": 2898, "explained</w>": 2899, "mission</w>": 2900, "vir": 2901, "new": 2902, "wise</w>": 2903, "murmur": 2904, "notice</w>": 2905, "deta": 2906, "erful</w>": 2907, "anci": 2908, "cry</w>": 2909, "hood</w>": 2910, "bas": 2911, "atures</w>": 2912, "aside</w>": 2913, "horse</w>": 2914, "discu": 2915, "she": 2916, "confi": 2917, "gn": 2918, "mov": 2919, "stantly</w>": 2920, "main</w>": 2921, "particu": 2922, "settled</w>": 2923, "resi": 2924, "tex": 2925, "missed</w>": 2926, "guil": 2927, "gui": 2928, "dance</w>": 2929, "forehead</w>": 2930, "ek</w>": 2931, "forever</w>": 2932, "spread</w>": 2933, "relation": 2934, "silver</w>": 2935, "destro": 2936, "preten": 2937, "ounding</w>": 2938, "screen</w>": 2939, "energy</w>": 2940, "hospital</w>": 2941, "max</w>": 2942, "suff": 2943, "drove</w>": 2944, "fting</w>": 2945, "oning</w>": 2946, "dani": 2947, "recei": 2948, "aned</w>": 2949, "falling</w>": 2950, "apart</w>": 2951, "za": 2952, "learned</w>": 2953, "calling</w>": 2954, "foot": 2955, "ate": 2956, "amer": 2957, "stare</w>": 2958, "appre": 2959, "wed": 2960, "store</w>": 2961, "sions</w>": 2962, "oper": 2963, "moments</w>": 2964, "compu": 2965, "head": 2966, "cused</w>": 2967, "drin": 2968, "memor": 2969, "hall": 2970, "sigh</w>": 2971, "dan</w>": 2972, "trans": 2973, "sati": 2974, "leng": 2975, "wl</w>": 2976, "rain</w>": 2977, "mble</w>": 2978, "jaw</w>": 2979, "cker</w>": 2980, "third</w>": 2981, "lin</w>": 2982, "special</w>": 2983, "loc": 2984, "wear</w>": 2985, "tures</w>": 2986, "ken": 2987, "apparently</w>": 2988, "lock</w>": 2989, "polit": 2990, "jason</w>": 2991, "flesh</w>": 2992, "goes</w>": 2993, "understood</w>": 2994, "carried</w>": 2995, "opening</w>": 2996, "ride</w>": 2997, "pale</w>": 2998, "det": 2999, "inclu": 3000, "shock</w>": 3001, "security</w>": 3002, "putting</w>": 3003, "busy</w>": 3004, "ash</w>": 3005, "river</w>": 3006, "break": 3007, "hole</w>": 3008, "emy</w>": 3009, "lead</w>": 3010, "gest": 3011, "ka</w>": 3012, "protect</w>": 3013, "tow": 3014, "tation</w>": 3015, "queen</w>": 3016, "books</w>": 3017, "pants</w>": 3018, "camer": 3019, "gger</w>": 3020, "inted</w>": 3021, "jac": 3022, "elled</w>": 3023, "lap": 3024, "profe": 3025, "cup</w>": 3026, "indi": 3027, "maj": 3028, "stuck</w>": 3029, "pers": 3030, "hanging</w>": 3031, "battle</w>": 3032, "shake</w>": 3033, "gol": 3034, "ester": 3035, "bottle</w>": 3036, "sudden</w>": 3037, "americ": 3038, "wondering</w>": 3039, "escape</w>": 3040, "relief</w>": 3041, "org": 3042, "wanting</w>": 3043, "quar": 3044, "ices</w>": 3045, "kel": 3046, "necess": 3047, "air": 3048, "ough": 3049, "miles</w>": 3050, "disappeared</w>": 3051, "oms</w>": 3052, "listening</w>": 3053, "pose</w>": 3054, "christ": 3055, "push</w>": 3056, "dness</w>": 3057, "night": 3058, "starting</w>": 3059, "vision</w>": 3060, "spi": 3061, "stian</w>": 3062, "acy</w>": 3063, "kin</w>": 3064, "ber</w>": 3065, "radi": 3066, "bby</w>": 3067, 